; Generated (02.10.2018 16:35:10) by RunAs Tool v1.4
; www.sordum.org

[Main]
Language=Auto
WinSetOnTop=0
ClasicIcon=0
WorkingDir_1=
WorkingDir_2=
Positions=

[Language_English]
01="BlueLife"
02="&File\n &Edit\n &Options\n &Help"
03="&Add File"
04="&Import List"
05="&Export List"
06="&Remove Data And Exit"
07="&Launch Limited Mode"
08="&Launch Edit Mode"
09="E&xit"
10="&Run File"
11="&Create Shorcut"
12="&Remove"
13="&Remove All"
14="&Paste File"
15="&Open Location"
16="&File Properties"
17="&Always On Top"
18="&Use Classical Icons"
19="&Disable File Options"
20="Select &Admin"
21="&Show Hidden Files"
22="&Show File Extensions"
23="&Donate"
24="&HomePage"
25="&Contact"
26="&About"
27="Drag and drop files"
28="Title"
29="Target file"
30="Parameter"
31="The working directory"
32="Select working directory"
33="Icon"
34="Change Icon"
35="Run as administrator"
36="Run with default rights"
37="Run as limited user"
38="Interactive logon with profile"
39="Check the file size before run"
40="Show windows - Default \n Not supported in all applications"
41="Hide windows\n Not supported in all applications"
42="Minimize windows\n Not supported in all applications"
43="Maximize windows\n Not supported in all applications"
44="Please Wait ..."
45="No Encrypted Administrator account found .Create an Administrator account and try again.\n Do you want to view user accounts?"
46="Encrypted Admin List"
47="Admin Password"
48="Apply"
49="Launch User Accounts"
50="Refresh Encrypted Admin List"
51="Please enter the user password!"
52="User password is wrong!"
53="Do you want to delete all the saved data by the program and exit it?"
54="Applications\n All Files\n RunAs Tool Files\n Shortcuts"
55="Unable to read file!"
56="Unable to write file!"
57="File not found!"
58="Allowed file size doesn't match."
59="The file path not in the permitted list"
60="Secondary logon service not started!"
61="&Create Shortcut to Desktop"

[Language_Turkish_Türkçe]
01="BlueLife"
02="&Dosya\n &Düzen\n &Seçenekler\n &Yardım"
03="&Dosya Ekle"
04="&Liste Al"
05="&Listeyi Dışa Aktar"
06="&Veriyi Sil Ve Kapat"
07="&Sınırlı Moduna Geç"
08="&Yönetici Moduna Geç"
09="&Kapat"
10="&Dosyayı Çalıştır"
11="&Kısayolunu Oluştur"
12="&Sil"
13="&Hepsini Sil"
14="&Dosya Yapıştır"
15="&Dosya Konumunu Aç"
16="&Dosya Özellikleri"
17="&Her Zaman Üstte"
18="&Klasik Iconları Kullan"
19="&Dosya Seçeneklerini Engelle"
20="&Yönetici Seç"
21="&Gizli Dosyaları Göster"
22="Dosya &Uzantılarını Göster"
23="&Bağış Yap"
24="&Web Sitesi"
25="&İletişim"
26="&Hakkında"
27="Dosyaları Sürükle Ve Bırak"
28="Açıklaması"
29="Dosya konumu"
30="Parametresi"
31="Çalışma klasörü"
32="Çalışma klasörünü seç"
33="Simge"
34="Simgesini değiştir"
35="Yönetici yetkileri ile çalıştır"
36="Varsayılan yetkiler ile çalıştır"
37="Sınırlı yetkileri ile çalıştır"
38="Oturumu profil ile etkileşimli olarak başlat"
39="Çalıştırmadan önce dosya boyutunu kontrol et"
40="Pencereleri göster - Varsayılan\n Tüm uygulamalarda desteklenmez"
41="Pencereleri gizle\n Tüm uygulamalarda desteklenmez"
42="Pencereler, simge durumuna küçülsün\n Tüm uygulamalarda desteklenmez"
43="Pencereler ekranı kaplasın\n Tüm uygulamalarda desteklenmez"
44="Lütfen Bekleyin ..."
45="Şifreli yönetici hesabı bulunamadı. Şifreli bir yönetici hesabı oluşturup tekrar deneyiniz.\n Kullanıcı hesaplarını görüntülemek istiyormusunuz?"
46="Şifreli Yönetici Listesi"
47="Yöneticinin Şifresi"
48="Tamam"
49="Kullanıcı Hesaplarını Aç"
50="Şifreli Yönetici Listesini Yenile"
51="Kullanıcı şifresini giriniz!"
52="Kullanıcı şifresi yanlış!"
53="Programın kayıt ettiği tüm verileri silip, programdan çıkmak istiyormusunuz?"
54="Uygulamalar\n Tüm Dosyalar\n RunAs Tool Dosyaları\n Kısayollar"
55="Dosya okunamadı!"
56="Dosyaya yazılamadı!"
57="Dosya bulunamadı!"
58="İzin verilen dosya boyutu farklı!"
59="Dosya konumu, izin verilenler listesinde yok!"
60="Ikincil oturum servisi başlatılamadı!"
61="&Masaüstüne Kısayol Oluştur"

[Language_German_Deutsch]
01="Velociraptor"
02="&Datei\n &bearbeiten\n &Optionen\n &Hilfe"
03="&Datei hinzufügen"
04="&Liste importieren"
05="&Liste exportieren"
06="Dateien löschen und beenden"
07="&Eingeschränkten Modus starten"
08="&bearbeiten Modus starten"
09="schließen"
10="&Datei Führen"
11="&Verknüpfung erstellen"
12="&entfernen"
13="&Alles entfernen"
14="&Datei einfügen"
15="&Dateipfad öffnen"
16="&Dateieigenschaften"
17="&immer im vordergrund"
18="&Klassische Symbole nutzen"
19="&Datei Optionen Deaktivieren"
20="&Admin wählen"
21="&versteckte dateien anzeigen"
22="&Dateierweiterungen anzeigen"
23="&Spenden"
24="&Webseite"
25="&Kontakt"
26="&Über"
27="Ziehen und fallenlassen"
28="Titel"
29="Zieldatei"
30="Variable"
31="Arbeitsverzeichnis"
32="Arbeitsverzeichnis Auswählen"
33="Icon"
34="Icon wechseln"
35="Als Administrator ausführen"
36="Mit Standardrechten ausführen"
37="Als Benutzer  ausführen"
38="Interaktive Anmeldung mit Profil"
39="vor dem Lauf,die Dateigröße Überprüfen"
40="Fenster anzeigen - default \n nicht alle Anwendungen unterstützt"
41="Fenster verstecken \n nicht alle Anwendungen unterstützt"
42="Fenster minimieren \n nicht alle Anwendungen unterstützt"
43="Fenster maximieren \n nicht alle Anwendungen unterstützt"
44="Bitte warten ..."
45="Keine verschlüsselte Adminkonto gefunden. Erstellen Sie ein Adminkonto und versuchen Sie es erneut.\möchten Sie den Benutzerkonten anzeigen?"
46="Verschlüsselte Admin Liste"
47="Admin Password"
48="übernehmen"
49="Benutzerkonten starten"
50="Verschlüsselte Admin Liste Aktualisieren"
51="Bitte geben sie das Benutzerpasswort ein!"
52="Benutzer Passwort ist falsch!"
53="Möchten Sie alle gespeicherten Daten vom Programm löschen und es beenden?"
54="Anwendungen\n Alle Dateien\n RunAs Tool Dateien\n Verknüpfungen"
55="datei kann nicht gelesen werden!"
56="datei kann nicht geschrieben werden!"
57="Datei nicht gefunden!"
58="Erlaubte Dateigröße stimmt nicht überein."
59="Der DateiPfad nicht in der erlaubtenliste gefunden"
60="Secondary logon service not started!"
61="&eine Verknüpfung erstellen"

[Language_French_Français]
01="Largo"
02="&Fichier\n &Editer\n &Options\n &Aide"
03="&Ajouter Fichier"
04="&Importer Liste"
05="&Exporter Liste"
06="&Enlever Données Et Quitter"
07="&Lancer ModeLimité"
08="&Lancer Mode Edition"
09="Q&uitter"
10="&Exécuter le Fichier"
11="&Créer un Raccourci"
12="&Enlever"
13="&Enlever Tous"
14="&Coller Fichier"
15="&Ouvrir Emplacement"
16="&Propriétés Fichier"
17="&Toujours sur le dessus"
18="&Utilisez les icônes classiques"
19="&Désactiver Options de fichier"
20="Sélectionner &Administrateur"
21="&Afficher les fichiers cachés"
22="&Afficher les extensions de fichiers"
23="&Don"
24="&Page d'accueil"
25="&Contact"
26="&A propos de"
27="Glisser fichiers et déposer"
28="Titre"
29="Fichier cible"
30="Paramètre"
31="Le répertoire de travail"
32="Sélectionner le répertoire de travail"
33="Icône"
34="Changer Icône"
35="Exécuter en tant qu'administrateur"
36="Exécuter avec les droits par défaut"
37="Exécuter en tant qu'utilisateur limité"
38="Ouverture de session interactive avec le profil"
39="Vérifiez la taille du fichier avant terme"
40="Afficher fenêtres - Défaut \n Non supporté dans toutes les applications"
41="Masquer fenêtres\n Non pris en charge dans toutes les applications"
42="Minimiser fenêtres\n Non pris en charge dans toutes les applications"
43="Maximiser fenêtres\n Non pris en charge dans toutes les applications"
44="S'il-vous-plait, attendez ..."
45="Pas de compte d'administrateur crypté trouvé .Créer un compte d'administrateur et essayez à nouveau.\n Voulez-vous voir les comptes d'utilisateurs?"
46="Liste Administrateur Crypté"
47="Mot de passe Administrateur"
48="Appliquer"
49="Lancer Comptes Utilisateurs"
50="Rafraîchir la liste cryptée Administrateur"
51="S'il vous plaît entrez le mot de passe de l'utilisateur!"
52="Mot de passe utilisateur est erroné!"
53="Voulez-vous supprimer toutes les données enregistrées par le programme et le quitter?"
54="Applications\n Tous les fichiers\n Fichiers RunAs Tool\n Raccourcis"
55="Impossible de lire le fichier!"
56="Impossible d'écrire le fichier!"
57="Fichier introuvable!"
58="La taille des fichiers autorisés ne correspond pas."
59="Le chemin du fichier pas dans la liste autorisée"
60="Service d'ouverture de session secondaire pas démarré"
61="&Créer un raccourci sur le bureau"

[Language_Spanish_Español]
01="Cybernetics"
02="&Archivo\n &Editar\n &Opciones\n &Ayuda"
03="&Añadir Archivo"
04="&Importar Lista"
05="&Exportar Lista"
06="&Remover Datos y Salir"
07="&Ejecutar Modo Limitado"
08="&Ejecutar Modo Editor"
09="Sa&lir"
10="&Ejecutar Archivo"
11="&Crear Atajo"
12="&Remover"
13="&Remover Todo"
14="&Pegar Archivo"
15="&Abrir Localización"
16="&Propiedades de Archivo"
17="&Siempre Encima"
18="&Usar Iconos Clásicos"
19="&Deshabilitar Opciones de Archivos"
20="Seleccionar &Administrador"
21="&Mostrar Archivos Ocultos"
22="Mo&strar las Extensiones"
23="&Donar"
24="&Pág. Hogar"
25="&Contacto"
26="&Acerca de"
27="Arrastrar y depositar archivos"
28="Título"
29="Archivos dirigido"
30="Parámetros"
31="El directorio de trabajo"
32="Seleccionar directorio de trabajo"
33="Icono"
34="Cambiar Icono"
35="Ejecutar como administrador"
36="Ejecutar con los derechos de usuario"
37="Ejecutar como usuario limitado"
38="Entrada Interactiva con perfil"
39="Cotejar tamaño del archivo antes de ejecutar"
40="Mostrar ventanas - Por defecto \n No implementado en todas aplicaciones"
41="Ocultar ventanas\n No implementado en todas aplicaciones"
42="Minimizar ventanas\n No implementado en todas aplicaciones"
43="Maximizar ventanas\n No implementado en todas aplicaciones"
44="Espere por favor..."
45="No hay Cuenta Encriptada de Administrador. Cree una Cuenta Administrador y trate otra vez.\n ¿Desea ver las cuentas de usuarios?"
46="Lista Encriptada del Administrador"
47="Contraseña del Administrador"
48="Aplicar"
49="Ejecutar Cuentas de Usuarios"
50="Refrescar la Lista Encryptada del Administrador"
51="¡Favor de entrar la Contraseña del Usuario!"
52="¡Contraseña del Usuario es errónea!"
53="¿Desea eliminar todos los datos guardados por el programa y salir de este?"
54="Aplicasiones\n Todos los Archivos\n Herramienta EjecutarComo\n Atajos"
55="¡No se puede leer el archivo!"
56="¡No se puede grabar el archivo!"
57="¡El Archivo no se encontró!"
58="El tamaño permitido de archivo no se iguala."
59="La vía del archivo no está en la lista permitida"
60="¡Servicio de Entrada Secundaria no Comenzó!"
61="&Crear Atajo en el Escritorio"

[Language_Vietnamese_Tiếng Việt]
01="Vũ Bố Già"
02="&Tệp\n &Chỉnh sửa\n &Tùy chọn\n &Trợ giúp"
03="&Thêm tệp"
04="&Nhập danh sách"
05="&Xuất danh sách"
06="&Xóa bỏ dữ liệu và thoát"
07="&Chạy chế độ giới hạn"
08="& Chạy chế độ chỉnh sưả"
09="& Thoát"
10="& Chạy tệp tin"
11="&Tạo Shortcut"
12="&Loại bỏ"
13="&Loại bỏ tất cả"
14="Dán tệp"
15="&Mở vị trí"
16="&Thuộc tính tệp"
17="&Luôn trên cùng"
18="&Dùng biểu tượng cổ điển"
19="&Vô hiệu hóa tùy chọn tệp"
20="Chọn & Admin "
21="&Hiện tệp ẩn"
22="&Hiện phần mở rộng"
23="&Quyên góp"
24="&Trang chủ"
25="&Liên hệ"
26="&Về"
27="Kéo và thả tập tin"
28="Tiêu đề"
29="Tệp đích"
30="Tham số"
31="Thư mục làm việc"
32="Chọn thư mục làm việc"
33="Icon"
34="Đổi Icon"
35="Chạy với quyền quản trị"
36="Chạy với quyền mặc định "
37="Chạy chế độ giới hạn "
38="Đăng nhập với hồ sơ tương tác"
39="Kiểm tra kích thước tập tin trước khi chạy"
40="Hiện cửa sổ- Mặc định \n Không được hỗ trợ trong tất cả các ứng dụng"
41="Ẩn cửa sổ\n Không được hỗ trợ trong tất cả các ứng dụng"
42="Giảm thiểu cửa sổ\n Không được hỗ trợ trong tất cả các ứng dụng"
43="Tối đa hóa cửa sổ\n Không được hỗ trợ trong tất cả các ứng dụng"
44="Hãy chờ ..."
45="Không tìm thấy tài khoản quản trị đã mã hóa .Tạo một tài khoản người quản trị và thử lại.\n Bạn có muốn xem tài khoản người dùng không?"
46="Danh sách quản trị được mã hóa"
47="Mật khẩu quản trị"
48="Áp dụng"
49="Khởi động tài khoản người dùng"
50="Làm mới danh sách quản trị đã mã hóa"
51="Vui lòng nhập mật khẩu người dùng!"
52="Mật khẩu sai!"
53="Bạn có muốn xóa tất cả dữ liệu được lưu bởi chương trình và thoát ?"
54="Ứng dụng\n Tất cả các tệp\n Tệp RunAs Tool \nShortcuts"
55="Không thể đọc tập tin!"
56="Không thể ghi tệp!"
57="Không tìm thấy tệp!"
58="Kích thước tập tin cho phép không phù hợp."
59="Đường dẫn tập tin không có trong danh mục cho phép"
60="Dịch vụ đăng nhập thứ cấp không bắt đầu!"
61="&Tạo Shortcut ở Desktop"

[Language_Greek_Ελληνικά]
01="geogeo.gr"
02="&Αρχείο\n &Επεξεργασία\n Επι&λογές\n &Βοήθεια"
03="&Προσθήκη αρχείου"
04="Ε&ισαγωγή λίστας"
05="Εξα&γωγή λίστας"
06="&Διαγραφή δεδομένων και έξοδος"
07="&Εκκίνηση περιορισμένης λειτουργίας"
08="&Εκκίνηση λειτουργίας επεξεργασίας"
09="Έ&ξοδος"
10="&Εκτέλεση αρχείου"
11="&Δημιουργία συντόμευσης"
12="&Κατάργηση"
13="Κατάργηση ό&λων"
14="Ε&πικόλληση αρχείου"
15="Ά&νοιγμα θέσης"
16="&Ιδιότητες αρχείου"
17="&Πάντα στην κορυφή"
18="&Χρήση κλασσικών εικονιδίων"
19="&Απενεργοποίηση επιλογών αρχείου"
20="Επι&λογή Διαχειριστή"
21="Εμφάνιση &κρυφών αρχείων"
22="Εμφάνιση &επεκτάσεων αρχείων"
23="&Δωρεά"
24="&Ιστοσελίδα"
25="&Επικοινωνία"
26="&Περί..."
27="Μεταφορά-Απόθεση αρχείων"
28="Τίτλος"
29="Αρχείο προορισμού"
30="Παράμετρος"
31="Κατάλογος εργασίας"
32="Επιλέξτε κατάλογο εργασίας"
33="Εικονίδιο"
34="Αλλαγή εικονιδίου"
35="Εκτέλεση ως διαχειριστής"
36="Εκτέλεση με τα προεπιλεγμένα δικαιώματα"
37="Εκτέλεση με περιορισμένα δικαιώματα"
38="Διαδραστική σύνδεση με προφίλ"
39="Έλεγχος μεγέθους αρχείου πριν την εκτέλεση"
40="Εμφάνιση παραθύρων - Προεπιλογή \n Δεν υποστηρίζεται σε όλες τις εφαρμογές"
41="Απόκρυψη παραθύρων\n Δεν υποστηρίζεται σε όλες τις εφαρμογές"
42="Ελαχιστοποίηση παραθύρων\n Δεν υποστηρίζεται σε όλες τις εφαρμογές"
43="Μεγιστοποίηση παραθύρων\n Δεν υποστηρίζεται σε όλες τις εφαρμογές"
44="Παρακαλώ περιμένετε..."
45="Δεν βρέθηκε λογαριασμός κρυπτογραφημένου Διαχειριστή. Δημιουργήστε έναν λογαριασμό Διαχειριστή και δοκιμάστε πάλι.\n  Θέλετε να δείτε τους λογαριασμούς χρηστών;"
46="Λίστα κρυπτογραφημένων Διαχειριστών"
47="Κωδικός Διαχειριστή"
48="Εφαρμογή"
49="Εκκίνηση λογαριασμών χρηστών"
50="Ανανέωση λίστας κρυπτογραφημένων Διαχειριστών"
51="Παρακαλώ εισάγετε τον κωδικό χρήστη!"
52="Ο κωδικός χρήστη είναι λάθος!"
53="Θέλετε να διαγράψετε όλα τα αποθηκευμένα δεδομένα του προγράμματος και έξοδο;"
54="Εφαρμογές\n Όλα τα αρχεία\n Αρχεία του RunAs Tool\n Συντομεύσεις"
55="Δεν είναι δυνατή η ανάγνωση του αρχείου!"
56="Δεν είναι δυνατή η εγγραφή του αρχείου!"
57="Το αρχείο δεν βρέθηκε!"
58="Επιτρέπεται διαφορετικό μέγεθος αρχείου."
59="Η διαδρομή του αρχείου δεν είναι στη λίστα επιτρεπόμενων"
60="Η υπηρεσία δευτερεύουσας σύνδεσης δεν ξεκίνησε!"
61="&Δημιουργία συντόμευσης στην Επιφάνεια εργασίας"

[Language_Indonesian_Bahasa Indonesia]
01="Hiday Mlico"
02="&File\n &Edit\n &Opsi\n &Bantuan"
03="&Tambahkan File"
04="&Impor Daftar"
05="&Ekspor Daftar"
06="&Hapus Data dan Keluar"
07="&Mode Peluncuran Terbatas"
08="&Mode Peluncuran Edit"
09="K&eluar"
10="&Jalankan FIle"
11="&Buat Pintasan"
12="&Hapus"
13="&Hapus Semua"
14="&Tempel File"
15="&Buka Lokasi"
16="&Properti File"
17="&Selalu Diatas"
18="&Gunakan Ikon Klasik"
19="&Nonaktifkan Opsi File"
20="Pilih &Admin"
21="&Tampilkan File Tersembunyi"
22="&Tampilkan Ekstensi File"
23="&Donasi"
24="&Beranda"
25="&Hubungi"
26="&Tentang"
27="Seret dan lepaskan file"
28="Judul"
29="File Target"
30="Parameter"
31="Direktori kerja"
32="Pilih Direktori kerja"
33="Ikon"
34="Ganti Ikon"
35="Jalankan sebagai Administrator"
36="Jalankan dengan hak bawaan"
37="Jalankan sebagai pengguna terbatas"
38="Logon interaktif dengan profil"
39="Periksa ukuran file sebelum dijalankan"
40="Tampilkan jendela - Bawaan\n Tidak didukung di semua aplikasi"
41="Sembunyikan jendela\n Tidak didukung di semua aplikasi"
42="Minimalkan Jendela\n Tidak didukung di semua aplikasi"
43="Maksimalkan Jendela\n Tidak didukung di semua aplikasi"
44="Mohon Tunggu ..."
45="Tidak ada akun Administrator terenkripsi yg ditemukan .Buat akun Administrator dan coba lagi.\nApakah Anda ingin melihat akun pengguna?"
46="Daftar Admin yg Terenkripsi"
47="Sandi Admin"
48="Terapkan"
49="Jalankan "Akun Pengguna""
50="Segarkan Daftar Admin yg Terenkripsi"
51="Silahkan masukkan sandi pengguna!"
52="Sandi pengguna salah!"
53="Apakah Anda ingin menghapus semua data yang disimpan oleh program dan keluar?"
54="Aplikasi\n Semua File\n File RunAs Tool\n Pintasan"
55="Tidak dapat membaca file!"
56="Tidak dapat menulis file!"
57="File tidak ditemukan"
58="Ukuran file yg diizinkan ."
59="Jalur file tidak ada dalam daftar yg diizinkan"
60="Logon layanan sekunder tidak dimulai!"
61="&Buat Pintasan ke Desktop"

[Language_Russian_Russian]
01="traumig"
02="&Файл\n &Изменить\n &Опции\n &Помощь"
03="&Добавить файл"
04="&Импорт списка"
05="&Экспорт списка"
06="&Удалить данные и выйти"
07="&Запуск Ограниченного режима"
08="&Запуск Режима редактирования"
09="В&ыйти"
10="&Запустить файл"
11="&Создать ярлык"
12="&Удалить"
13="&Удалить все"
14="&Вставить файл"
15="&Открыть расположение"
16="&Свойства файла"
17="&Всегда сверху"
18="&Использовать классические значки"
19="&Отключить параметры файла"
20="Выбрать &Админа"
21="&Показать скрытые файлы"
22="&Показать расширения файлов"
23="&Помочь"
24="&Дом. страница"
25="&Связаться"
26="&О программе"
27="Перетащите файлы"
28="Заглавие"
29="Целевой файл"
30="Параметр"
31="Рабочая папка"
32="Выбрать рабочую папку"
33="Значок"
34="Сменить значок"
35="Запуск от имени Админа"
36="Запуск с правами по умолчанию"
37="Запуск с ограниченными правами"
38="Интерактивный вход с профилем"
39="Проверить размер файла перед запуском"
40="Показать окна \n Не поддерживается во всех программах"
41="Скрыть окна\n Не поддерживается во всех программах"
42="Свернуть окна\n Не поддерживается во всех программах"
43="Развернуть окна\n Не поддерживается во всех программах"
44="Подождите ..."
45="Найден незащищенный аккаунт Админа.Создайте аккаунт Админа и попробуйте снова.\n Показать аккаунты пользователей?"
46="Защищенный список Админов"
47="Пароль Админа"
48="Применить"
49="Запустить аккаунты пользователей"
50="Обновить защищенный список Админа"
51="Введите пароль пользователя!"
52="Неправильный пароль пользователя"
53="Хотите удалить все сохраненные программой данные и выйти?"
54="Программы\n Все файлы\n Файлы инструмента RunAs\n Ярлыки"
55="Невозможно прочесть файл!"
56="Невозможно записать файл!"
57="Файл не найден!"
58="Разрешенный размер файла не совпадает."
59="Расположение файла вне разрешенного списка"
60="Служба вторичного входа не запущена!"
61="&Создать ярлык для рабочего стола"

[Language_Japanese_日本語]
01="Takahiro"
02="ファイル\n編集\n設定\nヘルプ"
03="ファイルを追加"
04="リストを入力"
05="リストを出力"
06="データを削除して終了"
07="制限モードを起動"
08="編集モードを起動"
09="終了"
10="ファイルを実行"
11="ショートカットを作成"
12="除去"
13="全て除去"
14="ファイルを貼り付け"
15="場所を開く"
16="プロパティ"
17="常に最前列に表示"
18="クラシカルアイコンを使用"
19="ファイルオプションを無効化"
20="管理者を選択"
21="隠しファイルを表示"
22="拡張子を表示"
23="寄付"
24="ホームページ"
25="連絡"
26="ソフトについて"
27="ドラッグ・アンド・ドロップ"
28="タイトル"
29="ファイルの場所"
30="パラメータ"
31="作業ディレクトリ"
32="作業ディレクトリを選択"
33="アイコン"
34="アイコンを変更"
35="管理者として実行"
36="デフォルト権限で実行"
37="制限ユーザとして実行"
38="プロファイルを使用して対話型ログオン"
39="実行前に、ファイルサイズをチェック"
40="ウィンドウを表示 - デフォルト \n 全てのアプリケーションでサポートされていません"
41="ウィンドを非表示\n 全てのアプリケーションでサポートされていません"
42="ウィンドウを最小化で表示\n 全てのアプリケーションでサポートされていません"
43="ウィンドウを最大化で表示\n 全てのアプリケーションでサポートされていません"
44="しばらくお待ちください ..."
45="暗号化されていない管理アカウントが発見されました。管理者アカウントを作成し、再試行してください。\nユーザーアカウントを表示しますか？"
46="暗号化済み管理者リスト"
47="管理 パスワード"
48="適用"
49="ユーザー アカウントを起動"
50="暗号化済み管理者リストを更新"
51="パスワードを入力してください！"
52="パスワードが違います！"
53="プログラムで保存されたすべてのデータを削除して、終了しますか？"
54="アプリケーション\n すべてのファイル\n RunAs Tool ファイル\n ショートカット"
55="ファイルを読み込むことが出来ません！"
56="ファイルを書き込むことが出来ません！"
57="ファイルが見つかりません！"
58="許可されているファイルのサイズが一致しません。"
59="許可リスト内のファイルのパスではありません"
60="セカンダリログオンサービスが開始されていません！"
61="デスクトップにショートカットを作成"

[Language_Persian_فارسی]
01="حسام محمدی"
02="&فایل\n &ویرایش\n &گزینه ها\n &راهنما"
03="&افزودن فایل"
04="واردکردن لیست&"
05="خروجیگیری لیست&"
06="حذف داده و خروج&"
07="اِجرا در حالت محدود شده&"
08="اِجرا در حالت ویرایش&"
09="خ&روج"
10="اِجرای فایل&"
11="&ایجاد میانبر"
12="&حذف"
13="حذف همه&"
14="چسباندن فایل&"
15="بازکردن مکان&"
16="&مشخصات فایل"
17="همیشه در بالا&"
18="استفاده از آیکون های قدیمی&"
19="&غیرفعالسازی گزینه های فایل"
20="آدمین را انتخاب کنید"
21="نمایش فایل های پنهان&"
22="نمایش پسوند فایل&"
23="&حمایت مالی"
24="صفحه خانگی&"
25="ارتباط&"
26="&درباره"
27="کشیدن و رهاکردن فایل ها"
28="عنوان"
29="فایل هدف"
30="پارامتر"
31="دایرکتوری کاری"
32="دایرکتوری کاری را انتخاب کنید"
33="آیکون"
34="تغییر آیکون"
35="اِجرا بعنوان آدمین"
36="اِجرا با سطح دسترسی پیش فرض"
37="اِجرا بعنوان کاربر محدود شده"
38="ورود تعاملی با پروفایل"
39="بررسی حجم فایل قبل از اِجرا"
40="نمایش پنجره ها - پیش فرض \n در همه برنامه ها پشتیبانی نشده است"
41="مخفی کردن پنجره ها\n در همه برنامه ها پشتیبانی نشده است"
42="کمینه پنجره ها\n در همه برنامه ها پشتیبانی نشده است"
43="بیشینه پنجره ها\n در همه برنامه ها پشتیبانی نشده است"
44="...منتظر بمانید"
45="اکانت آدمین رمزگذاری شده یافت نشد .یک اکانت آدمین ایجاد کرده و دوباره سعی کنید\n آیا میخواهید اکانت های کاربر را ببینید؟"
46="لیست آدمین رمزگذاری شده"
47="رمزعبور آدمین"
48="اِعمال"
49="اِجرای اکانت های کاربر"
50="تازه کردن لیست آدمین رمزگذاری شده"
51="!لطفا رمزعبور کاربر را وارد کنید"
52="!رمزعبور کاربر اشتباه است"
53="آیا میخواهید همه داده های ذخیره شده با برنامه حذف کرده و خارج شوید؟"
54="برنامه ها\n همه فایل ها\n فایل های خود برنامه\n میانبرها"
55="!قادر به خواندن فایل نیست"
56="!قادر به نوشتن فایل نیست"
57="!فایل پیدا نشد"
58="حجم فایل اجازه داده شده تطبیق ندارد"
59="مسیر فایل در لیست اجازه داده شده ها نیست"
60="!در اِجرا نیست و شروع نشده است Secondary logon سرویس"
61="ایجاد میانبر در دسکتاپ&"

[Language_Arabic_العربية]
01="KenanBassemAbuAyyash"
02="&ملف\n &تعديل\n &اعدادات\n &مساعده"
03="&اضافة ملف"
04="&جلب القائمة"
05="&اصدار القائمة"
06="&إزالة البيانات و الخروج"
07="&تعديل الوضع"
08="&العودة لوضع الافتراضي"
09="&اغلق"
10="&تشغيل ملف"
11="&انشاء اختصار"
12="&إزالة"
13="إزالة الكل"
14="&لصق الملفات"
15="&فتح مسار التطبيق"
16="&خصائص الملف"
17="&دائما في القمة"
18="&استخدام الأيقونات الكلاسيكية"
19="&تعطيل خيارات الملف"
20="حدد &المدير"
21="&إظهار الملفات المخفية"
22="&عرض ملحقات الملفات"
23="&تبرع"
24="&موقع البرنامج"
25="&اتصل بنا"
26="&حول البرنامج"
27="سحب وإسقاط الملفات"
28="عنوان البرنامج"
29="مسار التطبيق"
30="معلومات حول تطبيق"
31="مجلد التطبيق"
32="مسار ملف التطبيق"
33="ايقونة التطبيق"
34="تغيير أيقونة"
35="تشغيل كمسؤول"
36="تشغيل مع الوضع الافتراضي"
37="تشغيل مستخدم محدود الصلاحية"
38="تسجيل الدخول التفاعلي مع الملف الشخصي"
39="التحقق من حجم الملف قبل التشغيل"
40="نوافذ العرض - افتراضي\n  غير معتمد في جميع التطبيقات"
41="إخفاء النوافذ\n  غير معتمد في جميع التطبيقات"
42="التقليل من حجم النوافذ\n  غير معتمد في جميع التطبيقات"
43="تكبير النوافذ لاقصى حد\n  غير معتمد في جميع التطبيقات"
44="يرجى الانتظار ..."
45="لم يتم العثور على حساب المدير انشاء حساب المدير وحاول مرة أخرى.\n  هل تريد عرض حسابات المستخدمين؟"
46="قائمة المدراء"
47="كلمة مرور المدير"
48="تطبيق"
49="عرض حسابات المستخدم"
50="تحديث القائمة"
51="الرجاء إدخال كلمة المرور للمستخدم!"
52="المستخدم كلمة السر غير صحيحة!"
53="هل تريد حذف جميع البيانات المحفوظة من قبل البرنامج والخروج منه؟"
54="تطبيقات\n كل الملفات\n تشغيل اداة الملفات\n اختصارات"
55="غير قادر على قراءة الملف!"
56="غير قادر على كتابة ملف!"
57="لم يتم العثور على الملف!"
58="لا تطابق حجم الملفات المسموح بها."
59="مسار الملف ليس موجود في القائمة المسموح بها"
60="خدمة تسجيل الدخول الثانوية لم تبدأ!"
61="إنشاء اختصار لسطح المكتب"

[Language_Polish_Polski]
01="Andrzej Mazurkiewicz"
02="&Plik\n &Edytuj\n &Opcje\n &Pomoc"
03="&Dodaj plik"
04="&Zaimportuj listę"
05="&Wyeksportuj listę"
06="&Usuń dane i zamknij"
07="&Uruchom tryb z ograniczeniami"
08="&Uruchom tryb edycji"
09="Zamknij"
10="&Uruchom plik"
11="&Utwóż skrót"
12="&Usuń"
13="&Usuń wszystko"
14="&Wklej plik"
15="&Otwórz lokalizację"
16="&Właściwości pliku"
17="&Zawsze na wierzchu"
18="&Użyj klasycznych ikon"
19="&Wyłącz opcje pliku"
20="Wybierz &Administratora"
21="&Pokaż ukryte pliki"
22="&Pokaż rozszerzenia plików"
23="&Wspomóż"
24="&Strona domowa"
25="&Kontakt"
26="&O programie"
27="Przeciągnij i upuść pliki"
28="Nazwa"
29="Plik docelowy"
30="Parametr"
31="Katalog roboczy"
32="Wybierz katalog roboczy"
33="Ikona"
34="Zmień ikonę"
35="Uruchom jako administrator"
36="Uruchom z domyślnymi uprawnieniami"
37="Uruchom jako użytkownik z ograniczeniami"
38="Logowanie interaktywne za pomocą profilu"
39="Sprawdź rozmiar pliku przed uruchomieniem"
40="Pokaż okna - Domyślnie \n Nie obsługiwane przez wszystkie aplikacje"
41="Ukryj okna\n Nie obsługiwane przez wszystkie aplikacje"
42="Zminimalizuj okna\n Nie obsługiwane przez wszystkie aplikacje"
43="Zmaksymalizuj okna\n Nie obsługiwane przez wszystkie aplikacje"
44="Proszę czekać ..."
45="Nie znaleziono zaszyfrowanego konta administratora .Utwóż konto administratora i spróbuj ponownie.\n Czy chcesz przejżeć konta administrarora?"
46="Zaszyfrowana lista administratora"
47="Hasło admina"
48="Zastosuj"
49="Uruchom konta użytkownika"
50="Odśwież zaszyfrowaną listę Administratora"
51="Proszę wprowadzić hasło użytkownika!"
52="Hasło użytkownika jest błędne!"
53="Czy chcesz usunąć wszystkie zapisane w programie dane i zamknąć aplikację?"
54="Aplikacje\n Wszystkie pliki\n Uruchom jako narzędzie plikowe\n Skróty"
55="Nie można odczytać pliku!"
56="Nie można zapisać pliku!"
57="Nie odnaleziono pliku!"
58="Dozwolony rozmiar pliku nie pasuje."
59="Ścieżka do pliku nie znajduje się na liście dozwolonych"
60="Usługa logowania pomocniczego nie została uruchomiona!"
61="&Utwórz skrót na pulpicie"

[Language_Chinese_简体中文 - Simplified]
01="倚楼听风雨"
02="文件\n 编辑\n 选项\n 帮助"
03="添加文件"
04="导入列表"
05="导出列表"
06="删除数据并退出"
07="启动限制模式"
08="启动编辑模式"
09="退出"
10="运行文件"
11="创建快捷键"
12="删除"
13="删除所有"
14="粘贴文件"
15="打开位置"
16="文件属性"
17="总在最上面"
18="使用经典的图标"
19="禁用文件选项"
20="选择管理员"
21="显示隐藏文件"
22="显示文件扩展名"
23="捐赠"
24="主页"
25="联系"
26="关于"
27="拖拽文件"
28="标题"
29="目标文件"
30="参数"
31="工作目录"
32="选择工作目录"
33="图标"
34="更改图标"
35="以管理员身份运行"
36="默认权限运行"
37="以限制的用户运行"
38="交互式登录"
39="运行前检查文件大小"
40="显示窗口 - 默认 \n 在所有应用程序中不支持"
41="隐藏窗口\n 在所有应用程序中不支持"
42="最小化窗口\n 在所有应用程序中不支持"
43="最大化窗口\n 在所有应用程序中不支持"
44="请稍等 ..."
45="没有加密的管理员帐户，创建一个管理员帐户，然后再试一次。\n 你想要查看用户帐户吗？"
46="加密管理员列表"
47="管理员密码"
48="应用"
49="启动用户帐户"
50="刷新加密管理列表"
51="请输入用户密码！"
52="用户密码错误！"
53="你要删除所有保存数据的程序并退出吗？"
54="应用程序\n 所有文件\nRunAs工具文件\n 快捷键"
55="无法读取文件！"
56="无法写入文件！"
57="文件未找到！"
58="允许文件大小不匹配"
59="列表中不允许文件路径"
60="二次登录服务没有启动！"
61="创建快捷方式到桌面"

[Language_Chinese_繁體中文 - Traditional]
01="倚樓聽風雨"
02="文件\n 編輯\n 選項\n 幫助"
03="添加文件"
04="導入列表"
05="導出列表"
06="刪除數據並退出"
07="啟動限制模式"
08="啟動編輯模式"
09="退出"
10="運行文件"
11="創建快捷鍵"
12="刪除"
13="刪除所有"
14="粘貼文件"
15="打開位置"
16="文件屬性"
17="總在最上面"
18="使用經典的圖標"
19="禁用文件選項"
20="選擇管理員"
21="顯示隱藏文件"
22="顯示文件擴展名"
23="捐贈"
24="主頁"
25="聯系"
26="關於"
27="拖拽文件"
28="標題"
29="目標文件"
30="參數"
31="工作目錄"
32="選擇工作目錄"
33="圖標"
34="更改圖標"
35="以管理員身份運行"
36="默認權限運行"
37="以限制的用戶運行"
38="交互式登錄"
39="運行前檢查文件大小"
40="顯示窗口 - 默認 \n 在所有應用程序中不支持"
41="隱藏窗口\n 在所有應用程序中不支持"
42="最小化窗口\n 在所有應用程序中不支持"
43="最大化窗口\n 在所有應用程序中不支持"
44="請稍等 ..."
45="沒有加密的管理員帳戶，創建壹個管理員帳戶，然後再試壹次。\n 妳想要查看用戶帳戶嗎？"
46="加密管理員列表"
47="管理員密碼"
48="應用"
49="啟動用戶帳戶"
50="刷新加密管理列表"
51="請輸入用戶密碼！"
52="用戶密碼錯誤！"
53="妳要刪除所有保存數據的程序並退出嗎？"
54="應用程序\n 所有文件\nRunAs工具文件\n 快捷鍵"
55="無法讀取文件！"
56="無法寫入文件！"
57="文件未找到！"
58="允許文件大小不匹配"
59="列表中不允許文件路徑"
60="二次登錄服務沒有啟動！"
61="創建快捷方式到桌面"

[Language_Hungarian_Magyar]
01="dorilacko, László Földes"
02="&Fájl\n &Szerkesztés\n &Beállítások\n &Súgó"
03="&Fájl hozzáadása"
04="&Lista importálása"
05="&Lista exportálása"
06="&Adatok eltávolítása és kilépés"
07="&Korlátozott üzemmód indítása"
08="&Szerkesztési mód indítása"
09="&Kilépés"
10="&Fájl futtatása"
11="&Parancsikon létrehozása"
12="&Eltávolítás"
13="&Összes eltávolítása"
14="&Fájl beillesztése"
15="&Hely megnyitása"
16="&Fájl tulajdonságok"
17="&Mindig felül"
18="&Klasszikus ikonok használata"
19="&Fájlbeállítások letiltása"
20="&Rendszergazda kiválasztása"
21="&Rejtett fájlok megjelenítése"
22="&Fájlnévkiterjesztések megjelenítése"
23="&Adomány"
24="&Honlap"
25="&Kapcsolat"
26="&Névjegy"
27="Húzzon ide fájlokat"
28="Cím"
29="Célfájl"
30="Paraméter"
31="A munkakönyvtár"
32="Munkakönyvtár kiválasztása"
33="Ikon"
34="Ikon módosítása"
35="Futtatás rendszergazdaként"
36="Futtatás alapértelmezett jogokkal"
37="Futtatás korlátozott felhasználóként"
38="Interaktív bejelentkezés profillal"
39="Futtatás előtt fájlméret ellenőrése"
40="Ablakok megjelenítése - Alapértelmezett \n Nem minden alkalmazásban támogatott"
41="Ablakok elrejtése\n Nem minden alkalmazásban támogatott"
42="Ablakok kis méretre állítása\n Nem minden alkalmazásban támogatott"
43="Ablakok teljes méretre állítása\n Nem minden alkalmazásban támogatott"
44="Kérjük, várjon ..."
45="Nem található titkosított rendszergazdafiók. Hozzon létre egy rendszergazdafiókot, és próbálja meg újra.\n Szeretné megtekinteni a felhasználói fiókokat?"
46="Titkosított rendszergazda lista"
47="Rendszergazda jelszó"
48="Alkalmaz"
49="Felhasználói fiókok indítása"
50="Titkosított rendszergazda lista frissítése"
51="Kérjük, adja meg a felhasználói jelszót!"
52="A felhasználói jelszó nem megfelelő!"
53="Szeretné törölni a program által elmentett összes adatot és kilépni a programból?"
54="Alkalmazások\n Minden fájl\n RunAs Tool fájlok\n Parancsikonok"
55="Nem sikerült beolvasni a fájlt!"
56="Fájl írása nem lehetséges!"
57="Fájl nem található!"
58="Az engedélyezett fájlméret nem egyezik."
59="A fájl elérési útja nem szerepel az engedélyezett listában"
60="A másodlagos bejelentkezési szolgáltatás nem indult el!"
61="&Parancsikon létrehozása az asztalra"

[Language_Korean_한국어]
01="Jaehyung Lee"
02="&파일\n &편집\n &옵션\n &도움말"
03="&파일 추가"
04="&목록 가져오기"
05="&목록 내보내기"
06="&데이터 제거 및 끝내기"
07="&제한 모드 실행"
08="&편집 모드 실행"
09="&끝내기"
10="&파일 실행"
11="&바로 가기 만들기"
12="&제거"
13="&모두 제거"
14="&파일 붙여넣기"
15="&위치 열기"
16="&파일 속성"
17="&항상 위에 놓기"
18="&클래식 아이콘 사용"
19="&파일 옵션 비활성화"
20="&관리자 선택"
21="&숨김 파일 표시"
22="&파일 확장자 표시"
23="&기부"
24="&홈페이지"
25="&연락처"
26="&프로그램 정보"
27="파일 끌어다 놓기"
28="제목"
29="대상 파일"
30="매개 변수"
31="작업 디렉터리"
32="작업 디렉터리 선택"
33="아이콘"
34="아이콘 변경"
35="관리자로 실행"
36="기본 권한으로 실행"
37="제한된 사용자로 실행"
38="프로필을 사용한 대화형 로그온"
39="실행 전 파일 크기 확인"
40="창 표시 - 기본 \n 일부 애플리케이션에서는 지원되지 않음"
41="창 숨김\n 일부 애플리케이션에서는 지원되지 않음"
42="창 최소화\n 일부 애플리케이션에서는 지원되지 않음"
43="창 최대화\n 일부 애플리케이션에서는 지원되지 않음"
44="잠시 기다려 주십시오..."
45="발견된 암호화된 관리자 계정이 없습니다. 관리자 계정을 만들고 다시 시도하십시오.\n 사용자 계정을 보시겠습니까?"
46="암호화된 관리자 목록"
47="관리자 암호"
48="적용"
49="사용자 계정 실행"
50="암호화된 관리자 목록 갱신"
51="사용자 암호를 입력하십시오!"
52="사용자 암호가 잘못되었습니다!"
53="프로그램에서 저장된 모든 데이터를 삭제하고 종료하시겠습니까?"
54="응용 프로그램\n 모든 파일\n RunAs 도구 파일\n 바로 가기"
55="파일 읽기 불가!"
56="파일 쓰기 불가!"
57="파일을 찾을 수 없습니다!"
58="허용된 파일 크기가 일치하지 않습니다."
59="파일 경로가 허용 목록에 없습니다."
60="보조 로그온 서비스가 시작되지 않았습니다!"
61="&바탕 화면에 바로 가기 만들기"

[Language_Slovenian_Slovenščina]
01="Jadran Rudec"
02="&Datoteka\n &Uredi\n M&ožnosti\n Po&moč"
03="&Dodaj datoteko"
04="&Uvozi seznam"
05="&Izvozi seznam"
06="Ods&trani podatke in zapri program"
07="Zaženi o&mejen način"
08="Zaženi način u&rejanja"
09="&Izhod"
10="Zaže&ni datoteko"
11="Ustvari &bližnjico"
12="Ods&trani"
13="Odstrani &vse"
14="&Prilepi datoteko"
15="&Odpri mesto"
16="&Lastnosti datoteke"
17="&Vedno na vrhu"
18="Uporabi klas&ične ikone"
19="On&emogoči možnosti datoteke"
20="Iz&beri skrbnika"
21="Pri&kaži skrite datoteke"
22="Prikaži ko&nčnice datotek"
23="&Donirajte"
24="Dom&ača stran"
25="&Pišite nam"
26="&Vizitka"
27="Povleci in spusti datoteke"
28="Naslov"
29="Ciljna datoteka"
30="Parameter"
31="Delovni imenik"
32="Izberi delovni imenik"
33="Ikona"
34="Spremeni ikono"
35="Zaženi kot skrbnik"
36="Zaženi s privzetimi pravicami"
37="Zaženi kot omejeni uporabnik"
38="Interaktivna prijava s profilom"
39="Pred zagonom preveri velikost datoteke"
40="Prikaži okna - Privzeto \n Ni podprto v vseh aplikacijah"
41="Skrij okna\n Ni podprto v vseh aplikacijah"
42="Pomanjšaj okna\n Ni podprto v vseh aplikacijah"
43="Povečaj okna\n Ni podprto v vseh aplikacijah"
44="Počakajte, prosim..."
45="Ni bil najden šifriran skrbniški račun. Ustvarite skrbniški račun in poskusite znova.\n Ali želite videti uporabniške račune?"
46="Šifriran seznam skrnikov"
47="Skrbniško geslo"
48="Uporabi"
49="Zaženi uporabniške račune"
50="Osveži šifriran skrbniški seznam"
51="Vnesite uporabniško geslo!"
52="Uporabniško geslo je napačno!"
53="Ali želite izbrisati vse shranjene podatke s programom in ga zapustiti?"
54="Aplikacije\n Vse datoteke\n Datoteke RunAs Tool\n Bližnjice"
55="Datoteke ni mogoče prebrati!"
56="Ni mogoče pisati datoteke!"
57="Datoteka ni najdena!"
58="Dovoljena velikost datoteke se ne ujema."
59="Pot do datoteke ni na dovoljenem seznamu"
60="Sekundarna storitev prijave se ni začela!"
61="Ustvari &bližnjico na namizju"

[Language_Czech_Čeština]
01="McGray (Czech Republic)"
02="&Soubor\n &Editovat\n &Nastavení\n &Pomoc"
03="&Přidat soubor"
04="&Import seznamu"
05="&Export seznamu"
06="&Smazat data a ukončit"
07="&Spustit Limited mód"
08="&Spustit Edit mód"
09="&Konec"
10="&Spustit soubor"
11="&Vytvořit zástupce"
12="&Smazat"
13="&Smazat vše"
14="&Vložit soubor"
15="&Otevřít umístění"
16="&Vlastnosti souboru"
17="&Vždy navrchu"
18="&Použít klasické ikony"
19="&Vypnout možnosti souboru"
20="Volba administrátorského účtu"
21="&Zobrazit skryté soubory"
22="&Zobrazit přípony souborů"
23="&Přispět autorovi"
24="&Domácí stránka"
25="&Kontakt"
26="&O aplikaci"
27="&Táhni a pusť soubor"
28="Titulek"
29="Cílový soubor"
30="Parametr"
31="Pracovní složka"
32="Volba pracovní složky"
33="Ikona"
34="Změna ikony"
35="Spusť jako administrátor"
36="Spustit s defaultními právy"
37="Spustit jako uživatel"
38="Interaktivní přihlášení profilu"
39="Kontrola velikosti souboru před spuštěním"
40="Zobrazit okno\n Nepodporováno ve všech aplikacích"
41="Skrýt okno\n Nepodporováno ve všech aplikacích"
42="Minimalizované okno\n Nepodporováno ve všech aplikacích"
43="Maximalizované okno\n Nepodporováno ve všech aplikacích"
44="Prosím čekejte..."
45="Nebyl nalezen účet administrátora. Vytvořte administrátorský účet a opakujte.\n Chcete zobrazit uživatelské účty?"
46="Seznam administrátorských účtů"
47="Heslo administrátora"
48="Aplikovat"
49="Spustit nastavení uživatelských účtů"
50="Obnovit seznam"
51="Prosím vložte uživatelské heslo!"
52="Uživatelské heslo není správné!"
53="Chcete vymazat všechna uložená data programu a skončit?"
54="Aplikace\n Všechny soubory\n RunAs Tool soubory\n Zástupci"
55="Nelze načíst soubor!"
56="Nelze uložit soubor!"
57="Soubor nenalezen!"
58="Povolená velikost souboru neodpovídá!"
59="Cesta souboru není v povoleném seznamu!"
60="Sekundární přihlašovací služba není spuštěna!"
61="&Vytvořit zástupce na ploše"

[Language_Hebrew_עברית]
01="אריאל"
02="קובץ\nערוך\nאפשרויות\nעזרה"
03="הוסף קובץ"
04="יבא רשימה"
05="יצא רשימה"
06="מחק נתונים וצא"
07="התחל במצב מוגבל"
08="התחל במצב עריכה"
09="סגור"
10="התחל קובץ"
11="צור קיצור דרך"
12="מחק"
13="מחק הכל"
14="הדבק קובץ"
15="פתח מיקום"
16="מאפייני קובץ"
17="הצג תמיד למעלה"
18="השתמש באייקונים קלאסיים"
19="השבת אפשרויות קובץ"
20="בחר מנהל מערכת"
21="הראה קבצים מוסתרים"
22="הצג סיומות קובץ"
23="תרום"
24="אתר בית"
25="צור קשר"
26="אודות"
27="גרור ושחרר קבצים"
28="כותרת"
29="קובץ יעד"
30="פרמטר"
31="תקיית עבודה"
32="בחר תקיית עבודה"
33="סמל"
34="שנה סמל"
35="הפעל כמנהל מערכת"
36="הפעל עם זכויות ברירת מחדל"
37="הפעל כמשתמש מוגבל"
38="כניסה אינטראקטיבית עם פרופיל"
39="בדוק גודל קובץ לפני הפעלה"
40="הצג חלונות - ברירת מחדל\n  לא נתמך בכל היישומים"
41="הסתר חלונות - ברירת מחדל\n  לא נתמך בכל היישומים"
42="מזער חלונות - ברירת מחדל\n  לא נתמך בכל היישומים"
43="הגדל חלונות - ברירת מחדל\n  לא נתמך בכל היישומים"
44="אנא המתן ..."
45="לא נמצא חשבון מנהל מערכת מוצפן. צור חשבון מנהל ונסה שוב. האם אתה רוצה להציג חשבונות משתמשים?"
46="רשימת מנהלי מערכת מוצפנים"
47="סיסמא"
48="החל"
49="הפעל חשבונות משתמשים"
50="רענן את רשימת מנהלי המערכת המוצפנת"
51="אנא הזן את סיסמאת המשתמש"
52="סיסמא שגויה"
53="האם ברצונך למחוק את כל הנתונים שנשמרו על ידי התוכנית ולצאת מהם?"
54="יישומים\nכל הקבצים\nקבצי כלי הפעל כ\nקיצורי דרך"
55="לא מסוגל לקרוא קובץ"
56="לא מסוגל לכתוב קובץ"
57="קובץ לא נמצא"
58="גודל הקובץ המותר אינו תואם."
59="נתיב הקובץ אינו ברשימה המותרת"
60="שירות הכניסה המשני לא הופעל!"
61="צור קיצור דרך בשולחן העבודה"

[Language_Italian_Italian]
01="VitaBlu"
02="&File\n &Modifica\n &Opzioni\n &Aiuto"
03="&Aggiungi File"
04="&Importa Lista"
05="&Esporta Lista"
06="&Elimina Dati ed Esci"
07="&Esegui in Modalità Limitata"
08="&Esegui Modalità di Modifica"
09="&Uscita"
10="&Esegui File"
11="&Crea Scorciatoia"
12="&Elimina"
13="&Elimina Tutto"
14="&Incolla File"
15="&Apri Percorso"
16="&Proprietà File"
17="&Sempre in primo piano"
18="&Usa Icone Classiche"
19="&Disabilita Opzioni File"
20="&Seleziona Amministratore"
21="&Mostra File Nascosti"
22="&Mostra Estenisone File"
23="&Dona"
24="&Pagina Iniziale"
25="&Contatti"
26="&About"
27="&Trascina Files"
28="&Titolo"
29="&File Obiettivo"
30="&Parametro"
31="Cartella di Lavoro"
32="Seleziona Cartella di Lavoro"
33="Icona"
34="Cambia icona"
35="Esegui come Amministratore"
36="Esegui con parametri di Base"
37="Esegui come Utente Limitato"
38="Interactive logon with profile"
39="Controlla dimensione File prima di avviarlo"
40="Mostra in Finestra\n non supportato per tutte le Applicazioni"
41="Nascondi Finestra\n non supportato per tutte le Applicazioni"
42="Minimizza Finestra\n non supportato per tutte le Applicazioni"
43="Massimizza Finestra\n non supportato per tutte le Applicazioni"
44="Attendere..."
45="Non esiste un Utente Amministratore. Create un Utente Amministratore\n Vuoi visualizzare gli account Disponibili?"
46="Lista Amministratori Encrypted"
47="Password Amministratore"
48="Applica"
49="Esegui Account User"
50="Refresh Encrypted Admin List"
51="Prego Inserire Password Utente"
52="Password Errata"
53="Vuoi Elimanare tutti i dati salvati ed Uscire?"
54="Application\n Tutti i Files\n RunAs Tool Files\n Scorciatoie"
55="Impossibile Leggere il File!"
56="Impossibile Salvare il File!"
57="File non esistente"
58="La dimensione del file consentita non corrisponde."
59="Il percorso del file non è nell'elenco consentito"
60="Servizio di accesso secondario non avviato!"
61="&Crea Scorciatoia sul Desktop"

[Language_Portuguese_Brazilian Portuguese]
01="João Borloth"
02="&Arquivo\n &Editar\n &Opções\n A&juda"
03="&Adiciona Arquivo"
04="&Importa Lista"
05="&Exporta Lista"
06="&Remove Dados e Sai"
07="&Inicia Modo Limitado"
08="&Inicia Modo Edição"
09="&Sair"
10="&Executa Programa"
11="&Cria Atalho"
12="&Remove"
13="&Remove Tudo"
14="&Cola Arquivo"
15="&Abre a Pasta Recipiente"
16="&Propriedades do Arquivo"
17="&Sobrepor Todas Janelas"
18="&Use Ícones Clássicos"
19="&Desabilita Opções do Arquivo"
20="Seleciona Usuário &Administrador"
21="&Exibe Usuários Ocultos "
22="&Exibe Extensões de Arquivo"
23="&Faça uma Doação!"
24="&HomePage"
25="&Contactar-nos"
26="&Sobre"
27="Arraste-e-Solte Arquivos"
28="Título"
29="Arquivo Destino"
30="Parâmetros"
31="Pasta de Trabalho"
32="Selecionar Pasta de Trabalho"
33="Ícone"
34="Mudar o Ícone"
35="Execute como Administrador"
36="Execute com Direitos Padrão"
37="Execute como Usuário Limitado"
38="Logon Interativo com Perfil"
39="Verifique Tamanho do Arquivo Antes de Executá-lo"
40="Show windows - Default \n Not supported in all applications"
41="Esconder Janelas\n Não Funcional em Todas as Aplicações"
42="Minimizar Janelas\n Não Funcional em Todas as Aplicações"
43="Maximizar Janelas\n Não Funcional em Todas as Aplicações"
44="Favor Aguardar ..."
45="Não encontrado Conta Criptografada de Administrador. Crie uma conta de Administrador e tente novamente.\n Deseja ver as contas de usuário disponíveis ?"
46="Lista Criptografada de Administradores"
47="Senha de administrador"
48="Aplicar"
49="Inicia o Aplicativo 'Contas de Usuários'"
50="Atualiza Lista Criptografada de Usuários"
51="favor digitar a Senha do Usuário!"
52="Senha (do usuário) errada!"
53="Deseja apagar todos os dados gravados pelo programa e encerrar ?"
54="Aplicações\n Todos os Arquivos\n Ferramenta ´RunAs` de Arquivos \n Atalhos"
55="Incapaz de ler o Arquivo!"
56="Incapaz de gravar o Arquivo"
57="Arquivo não Encontrado!"
58="Tamanho permitido do Arquivo é incompatível."
59="Pasta do arquivo não está na lista de permitidos"
60="Serviço de Logon Sencundário não foi inicializado!"
61="&Cria um atalho na área de trabalho"

[Language_Dutch_Nederlands]
01="artbydiamond.nl (02/2021)"
02="&Bestand\n Be&werken\n &Opties\n &Help"
03="Bestand &toevoegen"
04="&Importeer Lijst"
05="&Exporteer Lijst"
06="Gegevens ve&rwijderen en afsluiten"
07="Be&perkte modus starten"
08="&Bewerkingsmodus starten"
09="&Afsluiten"
10="Bestand uitvoe&ren"
11="&Snelkoppeling maken"
12="Ve&rwijderen"
13="Alles ve&rwijderen"
14="Bestand &plakken"
15="Locatie &openen"
16="&Bestandseigenschappen"
17="&Altijd bovenop"
18="&Gebruik klassieke pictogrammen"
19="Bestan&dsopties uitschakelen"
20="&Beheerder selecteren"
21="Toon verborgen be&standen"
22="Toon bestand&sextensies"
23="&Doneer"
24="&Startpagina"
25="&Contact"
26="&Over"
27="Slepen en neerzetten"
28="Titel"
29="Doelbestand"
30="Parameter"
31="De werkmap"
32="Werkmap selecteren"
33="Pictogram"
34="Pictogram wijzigen"
35="Uitvoeren als beheerder"
36="Uitvoeren met standaardrechten"
37="Uitvoeren als beperkte gebruiker"
38="Interactieve aanmelding met profiel"
39="Controleer de bestandsgrootte voor het uitvoeren"
40="Vensters tonen - Standaard \n Niet ondersteund in alle toepassingen"
41="Vensters verbergen\n Niet ondersteund in alle toepassingen"
42="Vensters minimaliseren\n Niet ondersteund in alle toepassingen"
43="Vensters maximaliseren\n Niet ondersteund in alle toepassingen"
44="Een ogenblik geduld ..."
45="Geen versleuteld beheerdersaccount gevonden. Een beheerdersaccount aanmaken en opnieuw proberen.\n Wil je de gebruikersaccounts bekijken?"
46="Versleutelde beheerderslijst"
47="Beheerderswachtwoord"
48="Toepassen"
49="Gebruikersaccounts starten"
50="Versleutelde beheerderslijst verversen"
51="Voer het gebruikerswachtwoord in!"
52="Gebruikerswachtwoord is onjuist!"
53="Wil je alle opgeslagen gegevens van het programma verwijderen en afsluiten?"
54="Toepassingen\n Alle bestanden\n RunAs gereedschapsbestanden\n Snelkoppelingen"
55="Kan het bestand niet lezen!"
56="Kan bestand niet schrijven!"
57="Bestand niet gevonden!"
58="Toegestane bestandsgrootte komt niet overeen."
59="Het bestandspad staat niet in de toegestane lijst"
60="Secundaire aanmeldingsservice niet gestart!"
61="&Snelkoppeling naar bureaublad maken"

[Language_Romanian_Română]
01="Coman Gelu Dănuț"
02="&Fișier\n &Editare\n &Opțiuni\n &Ajutor"
03="&Adăugare fisier"
04="&Import Listă"
05="&Export Listă"
06="&Eliminați datele și ieșiți"
07="&Lansare mod limitat"
08="&Lansare Mod de editare"
09="&Ieșire"
10="&Rulare fișier"
11="&Creare comandă rapidă"
12="&Eliminare"
13="&Eliminarea tuturor"
14="&Inserare fișier"
15="&Deschidere locație"
16="&Proprietăți fișier"
17="&Mereu în Top"
18="&Utilizare pictograme clasice"
19="&Dezactivare Opțiuni fișier"
20="&Selectați Administrator"
21="&Afișare fișiere ascunse"
22="&Afișare extensii de fișiere"
23="&Donează"
24="&Pagina principală"
25="&Contact"
26="&Despre"
27="Trageți și lăsațiți fișierele"
28="Titlu"
29="Fișier țintă"
30="Parametru"
31="Directorul de lucru"
32="Selectați directorul de lucru"
33="Pictogramă"
34="Schimbare iconiță"
35="Rulre ca administrator"
36="Rulare cu drepturi implicite"
37="Rulare ca utilizator limitat"
38="Logare interactivă cu profil"
39="Verificați dimensiunea fișierului înainte de a rula"
40="Afișare windows - Implicit \n Nu este acceptat în toate aplicațiile"
41="Ascunde windows\n Nu este acceptat în toate aplicațiile"
42="Minimizare windows\n Nu este acceptat în toate aplicațiile"
43="Maximizare windows\n Nu este acceptat în toate aplicațiile"
44="Vă rugăm așteptați..."
45="Nu a fost găsit niciun cont de administrator criptat. Creați un cont de administrator și încercați din nou.\n Doriți să vizualizați conturile de utilizator?"
46="Lista de administratori criptată"
47="Parola administratorului"
48="Aplicare"
49="Lansați Conturi de utilizator"
50="Reîmprospătați lista de administratori criptate"
51="Vă rugăm să introduceți parola de utilizator!"
52="Parola de utilizator este greșită!"
53="Doriți să ștergeți toate datele salvate de program și să ieșiți?"
54="Aplicații\n Toate fișierele\n Rulați ca fișiere instrument\n Comenzi rapide"
55="Imposibil de citit fișierul!"
56="Imposibil de scris fișierul!"
57="Fișierul nu a fost găsit!"
58="Dimensiunea permisă a fișierului nu se potrivește."
59="Calea fișierului nu se află în lista permisă"
60="Serviciul de conectare secundar nu a pornit!"
61="&Creați o comandă rapidă pe desktop"
